/* Localized versions of Info.plist keys */

CFBundleName = "VoiceClip";
CFBundleShortVersionString = "0.9";
CFBundleGetInfoString = "Voice Clip version 0.9, Copyright (c) 2004 OsiriX Team.";
NSHumanReadableCopyright = "Copyright (c) 2004 OsiriX Team.";
